/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Indholdsoversigt";
"MCXSidebar.pfm_description" =			"Indstillinger til Indholdsoversigt.";

"customBaseURLs.pfm_title" =			"Specielle URL'er";
"customBaseURLs.pfm_description" =			"Standard-URL til specielle lokaliteter.";
